[
  {
    "title": "Японія розробила робота зі штучним інтелектом, який зможе затримувати правопорушників",
    "content": "Японська безпекова компанія SECOM створила робота Сocobo котрий стежитиме за правопорядком у громадських місцях. Про це пише Designboom. Робот може працювати автономно та містить систему штучного інтелекту для інспектування територій. Максимальна швидкість Сocobo становить  6 [ км/год ] . Робот може працювати три години на одній зарядці а також контролює рівень використання електроенергії та самостійно повертається до зарядного пристрою коли це необхідно.",
    "category": "Світ",
    "links":[
      {
        "title": "Стаття на сайті Еспресо",
        "url": "https://espreso.tv/yaponiya-rozrobila-robota-zi-shtuchnim-intelektom-yakiy-zmozhe-zatrimuvati-pravoporushnikiv"
      }
    ]
  },
  {
    "title": "У Швеції знайшли особисту печатку гетьмана Пилипа Орлика",
    "content": "У Швеції віднайшли печатку гетьмана Війська Запорозького Пилипа Орлика про яку раніше українські науковці не знали. Про це написав доктор наук Інституту історії України Тарас Чухліб [ у Facebook ] . Він зазначив що за допомогою наших дослідників у Королівському архіві у Швеції щойно було віднайдено оригінальну особисту печатку з гербом Новина гетьмана Пилипа Орлика яка до цього часу не була відома світовій та українській історичній науці",
    "category": "Культура",
    "links":[
      {
        "title": "Стаття на сайті Еспресо",
        "url": "https://espreso.tv/u-shvetsii-znayshli-osobistu-pechatku-getmana-pilipa-orlika"
      }
    ]
  },
  {
    "title": "У Чехії виявили фрагмент скульптури, якій близько 7 тисяч років",
    "content": "У чеському місті Їчині під час археологічного дослідження виявили фрагмент керамічної скульптури епохи неоліту якій близько 7 тисяч років. Про це повідомляє Radio Prague International. Знайдений артефакт це частина лівої руки скульптури. Виявлення інших фрагментів скульптури епохи кам'яної доби археологи вважають малоймовірним.",
    "category": "Світ",
    "links":[
      {
        "title": "Стаття на сайті Еспресо",
        "url": "https://espreso.tv/znakhidka-epokhi-neolitu-u-chekhii-viyavili-fragment-skulpturi-yakiy-blizko-7-tis-rokiv"
      }
    ]
  },
  {
    "title": "Біля берегів Таїті виявили недоторканий кораловий риф",
    "content": "Вчені виявили трьох кілометровий недоторканий кораловий риф біля узбережжя тихоокеанського острова Таїті що входить до складу французької Полінезії. Морські дослідники знайшли гігантський кораловий риф на глибині 30 метрів. Як повідомляє ООН [ з питань ] освіти науки і культури яка очолювала місію [ - це один ] із найбільших рифів знайдених на такій глибині. Вчені підкреслили що бездоганний стан їхньої знахідки без жодних доказів того що він постраждав від кліматичної кризи свідчить про необхідність термінових заходів для захисту здорових рифів океану що ще залишилися.",
    "category": "Наука",
    "links":[
      {
        "title": "Стаття на сайті Еспресо",
        "url": "https://espreso.tv/bilya-beregiv-taiti-viyavili-3-kilometroviy-nedotorkaniy-koraloviy-rif"
      },
      {
        "title": "Підводна зйомка",
        "url": "https://youtu.be/ulE6cxjB9hI"
      }
    ]
  }
]