[
  {
    "title": "В Україні за минулий рік літературою забезпечили 616 бібліотек",
    "content": "У 2021 році у межах програми поповнення фондів публічних бібліотек за бюджетні кошти придбали [ 331 077 ] книжкових видань на суму понад [ 48,3 ] [ млн грн ] їх розподілили між 616 українськими бібліотеками. Про це повідомляє Український інститут книги. Перелік бібліотек сформували на підставі пропозицій структурних підрозділів з питань культури обласних та Київської міської державних адміністрацій. До програми відібрали найбільше книжок з категорії література для дітей та юнацтва [ - 63,7% ] або 439 назв. Другу сходинку зайняла інша (нехудожня) література [ 18,8% ] або 130 назв. Третю художня література для дорослих: [ 17,4% ] або 120 найменувань книжок. Загалом у переліку представлено книжкові видання 86 видавництв.",
    "category": "Україна",
    "links":[
      {
        "title": "Стаття на сайті Еспресо",
        "url": "https://espreso.tv/ponad-300-tis-knig-v-ukraini-za-minuliy-rik-literaturoyu-zabezpechili-616-bibliotek"
      },
      {
        "title": "Повідомлення УІК",
        "url": "https://book-institute.org.ua/uk/news/kategoriya-2/ukra-nskiy-institut-knigi-zakupiv-ponad-331-tisyachu-knig-dlya-616-bibliotek?fbclid=IwAR3k0lSrf6ceBg6kQgnvsIfLg6-iQ6ZIBa0TeOtAaGcj-qkeZ9_w2tffPNg"
      }
    ]
  },
  {
    "title": "У monobank з'являться банкомати",
    "content": "У monobank з'являться банкомати. Про це повідомляє на своїй сторінці один із співзасновників банку Олег Гороховський. Він назвав їх котоматами. За його словами у кожного банкомату буде кличка.",
    "category": "Україна",
    "links":[
      {
        "title": "Стаття на сайті Еспресо",
        "url": "https://espreso.tv/u-monobank-zyavlyatsya-bankomati-yak-viglyadatimut"
      }
    ]
  },
  {
    "title": "У Кривому Розі стався землетрус",
    "content": "[ 21 січня ] у Кривому Розі зареєстрували землетрус магнітудою [ 3,3 ] Землетрус був зареєстрований о [ 06:17 ] за київським часом. Його епіцентр знаходився в районі Кривого Рогу на глибині 5 кілометрів. Землетрус належить до відчутних. Явище могли відчути люди які перебували у приміщенні.",
    "category": "Україна",
    "links":[
      {
        "title": "Стаття на сайті Еспресо",
        "url": "https://espreso.tv/u-krivomu-rozi-na-dnipropetrovshchini-stavsya-zemletrus"
      },
      {
        "title": "Повідомлення преслужби ГЦСК",
        "url": "https://gcsk.gov.ua/kopiya-zareestrovano-zemletrus-v-rajoni-m-krivij-rig-ukraiina.html"
      }
    ]
  },
  {
    "title": "У громадському транспорті Києва посилять контроль за дотриманням карантинних обмежень",
    "content": "Київ посилить контроль за наявністю COVID-документів і масок у пасажирів громадського транспорту. Наразі у столиці спостерігається стрімке підвищення показників захворюваності на коронавірус. Громадський транспорт це одне з місць де можна заразитися хворобою. Саме тому закликаю дотримуватися маскового режиму  користуючись ним  наголосив перший заступник голови КМДА Микола Поворозник.",
    "category": "Україна",
    "links":[
      {
        "title": "Стаття на сайті Еспресо",
        "url": "https://espreso.tv/u-gromadskomu-transporti-kieva-posilyat-kontrol-za-dotrimannyam-karantinnikh-obmezhen"
      },
      {
        "title": "Повідомлення преслужби КМДА",
        "url": "https://kyivcity.gov.ua/news/u_gromadskomu_transporti_stolitsi_posilyat_kontrol_za_dotrimannyam_karantinnikh_obmezhen__mikola_povoroznik/"
      }
    ]
  },
  {
    "title": "Аеропорт Бориспіль навесні відновить роботу терміналу F",
    "content": "Видання пише що цей аеровокзальний комплекс закрили 2 роки тому після введення обмежень на подорожі по всьому світу та значного падіння пасажиропотоку Для економії коштів усі рейси зосередили у терміналі D який на той момент був напівпорожнім. За словами представника аеропорту, в аеровокзальному комплексі F обслугову--ватимуть пасажирів лоукостерів та авіакомпаній які спеціалізуються на прямих перельотах.",
    "category": "Україна",
    "links":[
      {
        "title": "Стаття на сайті Еспресо",
        "url": "https://espreso.tv/aeroport-borispil-navesni-vidnovit-robotu-terminalu-f-yakogo-zakrili-na-pochatku-pandemii"
      }
    ]
  }
]